<script setup lang="ts">

    definePageMeta({
        breadcrumb: 'Политикой обработки персональных данных'
    })

</script>

<template>
    <main>
        <section class="layout-commodity">
            <div class="container-large">
                <UiAppBreadcrumbs />
                <UiAppPageHeading title="Политикой обработки персональных данных" />

                <p>Для обеспечения оптимальной работы, анализа использования и улучшения пользовательского опыта на веб-сайте могут использоваться системы веб-аналитики (в том числе Яндекс.Метрика), которые могут размещать на вашем устройстве cookie-файлы.</p>
                <p>Продолжая использование веб-сайта, вы соглашаетесь с применением указанных технологий и размещением cookie-файлов. Вы можете удалить cookie-файлы с вашего устройства через настройки браузера, а также заблокировать размещение cookie-файлов, однако при этом некоторые функции веб-сайта могут быть недоступными в связи с технологическими ограничениями движка.</p>
                <p>Дополнительную информацию вы можете найти в <a target="_blank" href="https://yandex.ru/legal/metrica_termsofuse/ru/">политике конфиденциальности Яндекс.Метрики</a>.</p>
                <h4 class="heading-cookie">Политика конфиденциальности</h4>
                <p class="heading-paragh">Данная политика конфиденциальности относится к сайту под доменным именем dstoryclinic.ru. Эта страница содержит сведения о том, какую информацию мы (администрация сайта) или третьи лица могут получать, когда вы пользуетесь нашим сайтом.</p>	  
                <h4 class="heading-cookie">Данные, собираемые при посещении сайта Персональные данные</h4>
                <p class="heading-paragh">Персональные данные при посещении сайта передаются пользователем добровольно, к ним могут относиться: имя, фамилия, отчество, номера телефонов, адреса электронной почты, адреса для доставки товаров или оказания услуг, реквизиты компании, которую представляет пользователь, должность в компании, которую представляет пользователь, аккаунты в социальных сетях; поля форм могут запрашивать и иные данные.</p>	
                <p class="heading-paragh">Эти данные собираются в целях оказания услуг или продажи товаров, связи с пользователем или иной активности пользователя на сайте, а также, чтобы отправлять пользователям информацию, которую они согласились получать.</p>	
                <p class="heading-paragh">Мы не проверяем достоверность оставляемых данных, однако не гарантируем качественного исполнения заказов или обратной связи с нами при некорректных данных. Данные собираются имеющимися на сайте формами для заполнения (например, регистрации, оформления заказа, подписки, оставления отзыва, обратной связи и иными). Формы, установленные на сайте, могут передавать данные как напрямую на сайт, так и на сайты сторонних организаций (скрипты сервисов сторонних организаций). Также данные могут собираться через технологию cookies (куки) как непосредственно сайтом, так и скриптами сервисов сторонних организаций. Эти данные собираются автоматически, отправку этих данных можно запретить, отключив cookies (куки) в браузере, в котором открывается сайт.</p>	
                <h4 class="heading-cookie">Не персональные данные</h4>
                <p class="heading-paragh">Кроме персональных данных при посещении сайта собираются не персональные данные, их сбор происходит автоматически веб-сервером, на котором расположен сайт, средствами CMS (системы управления сайтом), скриптами сторонних организаций, установленными на сайте. К данным, собираемым автоматически, относятся: IP адрес и страна его регистрации, имя домена, с которого вы к нам пришли, переходы посетителей с одной страницы сайта на другую, информация, которую ваш браузер предоставляет добровольно при посещении сайта, cookies (куки), фиксируются посещения, иные данные, собираемые счетчиками аналитики сторонних организаций, установленными на сайте.</p>	
                <p class="heading-paragh">Эти данные носят неперсонифицированный характер и направлены на улучшение обслуживания клиентов, улучшения удобства использования сайта, анализа посещаемости.</p>	
                <h4 class="heading-cookie">Предоставление данных третьим лицам</h4>
                <p class="heading-paragh">Мы не раскрываем личную информацию пользователей компаниям, организациям и частным лицам, не связанным с нами. Исключение составляют случаи, перечисленные ниже.</p>	
                <h4 class="heading-cookie">Данные пользователей в общем доступе</h4>
                <p class="heading-paragh">Персональные данные пользователя могут публиковаться в общем доступе в соответствии с функционалом сайта, например, при оставлении отзывов, может публиковаться указанное пользователем имя, такая активность на сайте является добровольной, и пользователь своими действиями дает согласие на такую публикацию.</p>		  
                <h4 class="heading-cookie">По требованию закона</h4>
                <p class="heading-paragh">Информация может быть раскрыта в целях воспрепятствования мошенничеству или иным противоправным действиям; по требованию законодательства и в иных случаях, предусмотренных законом.</p>	
                <h4 class="heading-cookie">Для оказания услуг, выполнения обязательств</h4>
                <p class="heading-paragh">Пользователь соглашается с тем, что персональная информация может быть передана третьим лицам в целях оказания заказанных на сайте услуг, выполнении иных обязательств перед пользователем. К таким лицам, например, относятся курьерская служба, почтовые службы, службы грузоперевозок и иные.</p>	
                <h4 class="heading-cookie">Сервисам сторонних организаций, установленным на сайте</h4>
                <p class="heading-paragh">На сайте могут быть установлены формы, собирающие персональную информацию других организаций, в этом случае сбор, хранение и защита персональной информации пользователя осуществляется сторонними организациями в соответствии с их политикой конфиденциальности.</p>	
                <p class="heading-paragh">Сбор, хранение и защита полученной от сторонней организации информации осуществляется в соответствии с настоящей политикой конфиденциальности.</p>	
                <h4 class="heading-cookie">Использование cookie-файлов и иных средств веб-аналитики.</h4>
                <p class="heading-paragh">Cookie — это небольшие файлы, которые создаются и сохраняются браузером при посещении веб-сайта Компании. Cookie-файлы хранятся на устройстве не более 6 месяцев и позволяют отслеживать качество работы веб-сайта и характеристики его использования, а также оптимизировать маркетинговые активности в Интернете.</p>	
                <p class="heading-paragh">осещение и использование веб-сайтов по умолчанию предусматривает генерацию и сохранение cookie-файлов. Однако пользователь в любой момент может удалить cookie-файлы с устройства через настройки используемого браузера. Пользователь также может отказаться от принятия cookie-файлов, однако при этом не гарантирована работа всех функций веб-сайтов (например, отображение списка отложенных товаров).</p>	
                <h4 class="heading-cookie">На веб-сайтах Компании используются следующие виды средств веб-аналитики:</h4>
                <p class="heading-paragh">Технические и функциональные cookie-файлы: Эти файлы, генерируемые движками сайтов, используются для обеспечения бесперебойной работы сайтов, а также для запоминания выбранных пользователем настроек.</p>
                <p class="heading-paragh">Маркетинговые и аналитические cookie-файлы: Эти файлы используются для сбора и статистического анализа данных, связанных с использованием сайтов, используется сервис Яндекс.Метрика. Сведения, получаемые с помощью таких cookie-файлов, не позволяют идентифицировать пользователей.</p>
                <h4 class="heading-cookie">Как мы защищаем вашу информацию</h4>
                <p class="heading-paragh">Мы принимаем соответствующие меры безопасности по сбору, хранению и обработке собранных данных для защиты их от несанкционированного доступа, изменения, раскрытия или уничтожения, ограничиваем нашим сотрудникам, подрядчикам и агентам доступ к персональным данным, постоянно совершенствуем способы сбора, хранения и обработки данных, включая физические меры безопасности, для противодействия несанкционированному доступу к нашим системам.</p>
                <h4 class="heading-cookie">Принципы обработки персональных данных</h4>
                <p class="heading-paragh">
                    - Обработка персональных данных осуществляется на законной и справедливой основе.<br>
                    - Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.<br>
                    - Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.<br>
                    - Обработке подлежат только персональные данные, которые отвечают целям их обработки.<br>
                    - Содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки.<br>
                    - При обработке персональных данных обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. Оператор принимает необходимые меры и/или обеспечивает их принятие по удалению или уточнению неполных или неточных данных.<br>
                    - Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем, по которому является субъект персональных данных. Обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом. 
                </p>	
                <h4 class="heading-cookie">Условия обработки персональных данных</h4>
                <p class="heading-paragh">
                    - Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных.<br>
                    - Обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей.<br>
                    - Обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве.<br>
                    - Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем, по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.<br>
                    - Обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных.<br>
                    - Осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее — общедоступные персональные данные).<br>
                    - Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.
                </p>	
                <h4 class="heading-cookie">Порядок сбора, хранения, передачи и других видов обработки персональных данных</h4>
                <p class="heading-paragh">
                    - Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.<br>
                    - Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.<br>
                    - Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства либо в случае, если субъектом персональных данных дано согласие Оператору на передачу данных третьему лицу для исполнения обязательств по гражданско-правовому договору.<br>
                    - В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора under-stone@yandex.ru с пометкой «Актуализация персональных данных».<br>
                    - Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не предусмотрен договором или действующим законодательством. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора under-stone@yandex.ru с пометкой «Отзыв согласия на обработку персональных данных».<br>
                    - Вся информация, которая собирается сторонними сервисами, в том числе платежными системами, средствами связи и другими поставщиками услуг, хранится и обрабатывается указанными лицами (Операторами) в соответствии с их Пользовательским соглашением и Политикой конфиденциальности. Субъект персональных данных и/или с указанными документами. Оператор не несет ответственность за действия третьих лиц, в том числе указанных в настоящем пункте поставщиков услуг.<br>
                    - Установленные субъектом персональных данных запреты на передачу (кроме предоставления доступа), а также на обработку или условия обработки (кроме получения доступа) персональных данных, разрешенных для распространения, не действуют в случаях обработки персональных данных в государственных, общественных и иных публичных интересах, определенных законодательством РФ.<br>
                    - Оператор при обработке персональных данных обеспечивает конфиденциальность персональных данных.<br>
                    - Оператор осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем, по которому является субъект персональных данных.<br>
                    - Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных, отзыв согласия субъектом персональных данных или требование о прекращении обработки персональных данных, а также выявление неправомерной обработки персональных данных.
                </p>
                <h4 class="heading-cookie">Ваше согласие с этими условиями</h4>
                <p class="heading-paragh">Используя этот сайт, вы выражаете свое согласие с этой политикой конфиденциальности. Если вы не согласны с этой политикой, пожалуйста, не используйте наш сайт. Ваше дальнейшее использование сайта после внесения изменений в настоящую политику будет рассматриваться как ваше согласие с этими изменениями.</p>	
                <h4 class="heading-cookie">Отказ от ответственности</h4>
                <p class="heading-paragh">Политика конфиденциальности не распространяется ни на какие другие сайты и не применима к веб-сайтам третьих лиц, которые могут содержать упоминание о нашем сайте и с которых могут делаться ссылки на сайт, а также ссылки с этого сайта на другие сайты сети Интернет. Мы не несем ответственности за действия других веб-сайтов.</p>	
                <h4 class="heading-cookie">Изменения в политике конфиденциальности</h4>
                <p class="heading-paragh">Мы имеем право по своему усмотрению обновлять данную политику конфиденциальности в любое время. В этом случае мы опубликуем уведомление на главной странице нашего сайта. Мы рекомендуем пользователям регулярно проверять эту страницу для того, чтобы быть в курсе любых изменений о том, как мы защищаем информацию пользователях, которую мы собираем. Используя сайт, вы соглашаетесь с принятием на себя ответственности за периодическое ознакомление с политикой конфиденциальности и изменениями в ней.</p>
                <h4 class="heading-cookie">Как с нами связаться</h4>
                <p class="heading-paragh">Если у вас есть какие-либо вопросы о политике конфиденциальности, использованию сайта или иным вопросам, связанным с сайтом, свяжитесь с нами: +7 962 475 24 00</p>
            </div>
        </section>
    </main>   
</template>

<style scoped>
    p{
        padding:0 0 15px 0;
        line-height:26px;
        font-size:15px;
    }
    h4{
        font-size: 24px;
        font-weight: 600;
        margin-bottom: 15px;
        margin-top:20px;
    }
</style>